/* No comment provided by engineer. */
" from " = " from ";

/* No comment provided by engineer. */
"Add container" = "Add container";

/* No comment provided by engineer. */
"Add item" = "Add item";

/* No comment provided by engineer. */
"Add list" = "Add list";

/* No comment provided by engineer. */
"Anerkjenningar" = "Anerkjenningar";

/* No comment provided by engineer. */
"Avansert" = "Avansert";

/* No comment provided by engineer. */
"Gje namn til ny liste" = "Gje namn til ny liste";

/* No comment provided by engineer. */
"Gje namn til ny seksjon" = "Gje namn til ny seksjon";

/* No comment provided by engineer. */
"Her var det tomt. Legg til ei liste for å begynne." = "Her var det tomt. Legg til ei liste for å begynne.";

/* No comment provided by engineer. */
"Icon by " = "Icon by ";

/* No comment provided by engineer. */
"Lagre" = "Lagre";

/* No comment provided by engineer. */
"Manglar namn" = "Manglar namn";

/* No comment provided by engineer. */
"Nullstill oppføringar" = "Nullstill oppføringar";

/* No comment provided by engineer. */
"Ny liste" = "Ny liste";

/* No comment provided by engineer. */
"Ny oppbevaring" = "Ny oppbevaring";

/* No comment provided by engineer. */
"Ny seksjon" = "Ny seksjon";

/* No comment provided by engineer. */
"Pakka" = "Pakka";

/* No comment provided by engineer. */
"Ukjent liste" = "Ukjent liste";

